tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "cowsay"
brew "fd"
brew "figlet"
brew "fzf"
brew "grep"
brew "macchina"
brew "neovim"
brew "pandoc"
brew "stow"
brew "tealdeer"
brew "tree"
cask "coteditor"
cask "discord"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "iina"
cask "karabiner-elements"
cask "linearmouse"
cask "maccy"
cask "minecraft"
cask "rectangle"
