tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "fd"
brew "fzf"
brew "insect"
brew "macchina"
brew "neovim"
brew "pandoc"
brew "stow"
brew "tealdeer"
brew "tree"
cask "firefox"
cask "karabiner-elements"
cask "maccy"
cask "minecraft"
cask "protonvpn"
cask "rectangle"
