tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "fd"
brew "fzf"
brew "grep"
brew "macchina"
brew "pandoc"
brew "stow"
brew "tealdeer"
brew "tree"
cask "discord"
cask "firefox"
cask "iina"
cask "karabiner-elements"
cask "maccy"
cask "minecraft"
cask "rectangle"
cask "scroll-reverser"
cask "visual-studio-code"
